 <table>
                <tr>
                    <th>
                        Название направления
                    </th> 
                    <th>
                        Заголовок столбца, может быть, количество занятий, часов и тд
                    </th> 
                    <th>
                        Заголовок столбца, может быть, количество занятий, часов и тд
                    </th> 
                    <th>
                        Стоимость
                        ₽
                    </th> 
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом ячейки таблицы. Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки таблицы. Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. 
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
                <tr>
                    <td>
                        Название направления
                    </td>
                    <td>
                        Пример заполнения текстом 
                    </td>
                    <td>
                        Пример заполнения текстом ячейки
                    </td>
                    <td>
                        1 200 в месяц
                    </td>
                </tr>
            </table>
